text = {
    "info_vpn_command_text": "⚔️ KadTaleVPN ⚔️\n\n\n🔹 Мгновенный и удобный VPN прямо в Telegram\n\n\n✅ Доступ к Instagram, YouTube, TikTok и др.\n\n\n🚀 Высокая скорость без рекламы\n\n\n🛜 Стабильное соединение\n\n\n💳 Оплата картами РФ и СБП\n\n\n⚡️ Шифрование трафика и скрытие IP",

    "buy_subscription_command_text": "Введите сумму для пополнения\n1 месяц - 100₽ (3₽/день)\n\nАкции:\n3 месяца - 250₽ (-17%, вместо 300₽)\n6 месяцев - 450₽ (-25%, вместо 600₽)\n12 месяцев - 800₽ (-33%, вместо 1200₽)\n\n*Акции действуют только при пополнении\n\n⬇️ Введите сумму для пополнения ⬇️",

    "help_command_text": "Меню помощи:\n\nВ случае если вы не нашли ответ на вопрос здесь, можете написать в нашу поддержку, которая вам с радостью поможет!",
}